{
  "※ アットマークを半角に変換してください。": "※半角（はんかく）の @ アットマークにいれかえてください。",
  "お問い合わせ先": "連絡（れんらく）するところ",
  "有志の仲間": "有志（ゆうし）の ひとたち",
  "以下のメールアドレスまでご連絡ください。": "下（した）に かいてある メールアドレスに 連絡（れんらく）してください。",
  "当サイトに掲載されている情報の正確性については万全を期していますが、私たちは利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "この ウェブサイトは、正（ただ）しい ことを 伝（つた）えられるよう、よく 調（しら）べて いますが、わたしたちは、見（み）る人（ひと）が この ウェブサイトの 情報（じょうほう）を使（つか）って、行（おこな）う すべて の 行為（こうい）について、責任（せきにん）を もつ もの では ありません。",
  "兵庫県による公式情報と客観的な数値をわかりやすく伝えることで、兵庫県にお住まいの方や、兵庫県内に拠点を持つ企業の方、兵庫県を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "新型（しんがた）コロナウイルスで 困（こま）っている 人たちに 兵庫県（ひょうごけん）が 発表（はっぴょう）する 正（ただ）しい情報（じょうほう）を 伝（つたえ）るためにつくった ウェブサイトです。",
  "兵庫県内の最新感染動向": "兵庫県（ひょうごけん）での コロナウイルスの あたらしい じょうほう",
  "兵庫県 新型コロナウイルスまとめサイト": "兵庫県（ひょうごけん）の あたらしいコロナウイルスの 病気（びょうき） について かいています",
  "クラスター別陽性患者数": "あたらしいコロナウイルスの 病気（びょうき）に かかった場所（ばしょ）ごとの 人（ひと）の数（かず）",
  "まとめサイト": "まとめサイト",
  "年代別陽性患者数": "年齢（ねんれい）ごとの あたらしいコロナウイルスの 病気（びょうき）の 人（ひと）",
  "入院患者数と残り病床数": "病院（びょういん）に 入（はい）った 人（ひと）と 病院（びょういん）に 残（のこ）っている ベッドの 数（かず）",
  "兵庫県の新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、有志の仲間が開設したまとめサイトです。": "この ウェブサイト は、 兵庫県（ひょうごけん）の 新（あたら）しい コロナウイルスの 病気（びょうき）(COVID-19) について 一番（いちばん） 新（あたら）しい 情報（じょうほう） を 伝（つた）えるために 有志（ゆうし）のひとたち が 作（つく）りました。",
  "兵庫県内の感染者数、検査実施件数、入院患者数などをわかりやすく伝えることで、現状を把握して適切な対策を取れるようにすることを目的としています。": "兵庫県（ひょうごけん）の あたらしいコロナウイルスの 病気（びょうき）の ひとの数（かず）や、検査（けんさ）をした数（かず）、病院（びょういん）にいるひとの人数（にんずう）を わかりやすくまとめ、ただしい判断（はんだん）ができるように つくりました。",
  "新型コロナウイルス": "あたらしいコロナウイルスの 病気（びょうき）",
  "PDF": "PDF（ピーディーエフ）",
  "（注）病床数は兵庫県が公開する{data}を参照": "（注意（ちゅうい））病院（びょういん）のベッドの数（かず）は兵庫県（ひょうごけん）が 発表（はっぴょう）している {data}を みてください",
  "{fixedTime} 時点": "{fixedTime} の時（とき）の データです",
  "兵庫県公式Twitter": "兵庫県（ひょうごけん）のツイッター",
  "記者発表資料": "テレビ、ラジオや、新聞（しんぶん）を書（か）いている人（ひと）むけの データ",
  "menu/新型コロナウイルス": "あたらしいコロナウイルスの 病気（びょうき）",
  "新型コロナウイルス感染症の県内検査状況について": "あたらしいコロナウイルスの 病気（びょうき）か どうかを 調（しら）べていることについて",
  "新型コロナウイルスに感染した患者の発生状況": "あたらしいコロナウイルスの 病気（びょうき）になった ひとたちについて",
  "menu/まとめサイト": "まとめサイト",
  "兵庫県公式ホームページ": "兵庫県（ひょうごけん）の ウェブサイト",
  "新型コロナウイルスの対応について": "あたらしいコロナウイルスの 対応（たいおう）について",
  "兵庫県緊急事態措置について": "緊急事態（きんきゅう じたい）のお 願（ねが）いについて ",
  "床": "床（しょう）",
  "総病床数": "ぜんぶの 病院（びょういん）の ベッドの 数（かず）",
  "重複者": "たくさんの クラスターに いた 人（ひと）の 数（かず）",
  "兵庫県": "兵庫県（ひょうごけん）",
  "ライブ関係": "ライブ 関係（かんけい）",
  "仁恵病院": "仁恵病院（じんけいびょういん）",
  "行動歴調査中": "しらべています",
  "特定できず": "わかりませんでした",
  "宝塚第一病院": "宝塚第一病院（たからづかだいいちびょういん）",
  "北播磨総合医療センター": "北播磨総合医療（きたはりまそうごういりょう）センター",
  "グリーンアルス関係": "グリーンアルス 関係（かんけい）",
  "介護保険通所事業所": "介護保険通所事業所（かいごほけんつうしょじぎょうしょ）",
  "認定こども園": "認定（にんてい）こども 園（えん）",
  "海外渡航関係": "海外（かいがい）に いた 人（ひと）",
  "神戸市中央市民病院": "神戸市中央市民病院（こうべしちゅうおうしみんびょういん）",
  "宝塚健康福祉事務所管内": "宝塚健康福祉事務所（たからづかけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）のなか",
  "加古川市": "加古川市（かこがわし）",
  "姫路市": "姫路市（ひめじし）",
  "稲美町": "稲美町（いなみちょう）",
  "福崎町": "福崎町（ふくざきちょう）",
  "芦屋市": "芦屋市（あしやし）",
  "加西市": "加西市（かさいし）",
  "三田市": "三田市（さんだし）",
  "丹波市": "丹波市（たんばし）",
  "宝塚市": "宝塚市（たからづかし）",
  "淡路市": "淡路市（あわじし）",
  "加東健康福祉事務所管内": "加東健康福祉事務所（かとうけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）のなか",
  "芦屋健康福祉事務所管内": "芦屋健康福祉事務所（あしやけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）のなか",
  "尼崎市": "尼崎市（あまがさきし）",
  "神戸市": "神戸市（こうべし）",
  "川西市": "川西市（かわにしし）",
  "明石市": "明石市（あかしし）",
  "洲本健康福祉事務所管内": "洲本健康福祉事務所（すもとけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）のなか",
  "伊丹健康福祉事務所管内": "伊丹健康福祉事務所（いたみけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）のなか",
  "西宮市": "西宮市（にしのみやし）",
  "伊丹市": "伊丹市（いたみし）",
  "神戸市外": "神戸市（こうべし）の そと",
  "入院患者数": "病院（びょういん）に 入（はい）っている 人（ひと）の 数（かず）",
  "残り病床数": "病院（びょういん）に 残（のこ）っている ベッドの 数（かず）",
  "兵庫県知事からのメッセージ": "兵庫県（ひょうごけん）の 知事（ちじ）から つたえたいこと",
  "人数": "人（ひと）の 数（かず）",
  "クラスター/感染源": "あたらしいコロナウイルスの 病気（びょうき）に かかった 場所（ばしょ）",
  "高砂市": "高砂市（たかさごし）",
  "大阪府": "大阪府（おおさかふ）",
  "神戸赤十字病院": "神戸赤十字病院（こうべせきじゅうじびょういん）",
  "非公表": "はっぴょうされていません",
  "90歳以上": "90さい より としうえの人（ひと）",
  "播磨町": "播磨町（はりまちょう）",
  "神戸市環境局": "神戸市環境局（こうべしかんきょうきょく）",
  "神戸西警察署": "神戸西警察署（こうべにしけいさつしょ）",
  "西宮市外": "西宮市（にしのみやし）の そと",
  "猪名川町": "猪名川町（いながわちょう）",
  "陽性確認件数": "あたらしいコロナウイルスに かかっていた 数（かず）",
  "陰性確認件数": "あたらしいコロナウイルスに かかっていなかった 数（かず）",
  "（注）重複者とは、複数のクラスターに該当する人を指す": "　",
  "複製・改変が許されたオープンソースライセンスで公開されている、{tokyo}の仕組みを利用しています。": "オープンソースライセンス で 公開（こうかい）されている {tokyo} のしくみを使（つか）って作（つく）っています。",
  "当サイトは新型コロナウイルス感染症（COVID-19）に関する最新情報を提供するために、{volunteer}が開設したまとめサイトです。": "この ウェブサイト は、 新（あたら）しい コロナウイルスの 病気（びょうき）(COVID-19) について 一番（いちばん） 新（あたら）しい 情報（じょうほう） を 伝（つた）えるために {volunteer} が 作（つく）った ものです。",
  "※ 翻訳への参加はパソコンを前提としています。スマートフォンなどでも可能ですが、ページのレイアウトが違う可能性がありますのでご了承ください。": "いろんな 国（くに）の 言葉（ことば）に変（か）えるのに 参加（さんか）する のには パソコンを 使（つか）ってください。スマートフォンなどでは このページに使（つか）われている 画像（がぞう）と 形（かたち）が ちがうかも しれません。",
  "ダッシュボード": "ダッシュボード",
  "次に、あなたが翻訳できる言語を入力(複数選択可)し、「始める」ボタンを押して登録は完了です。": "次（つぎ）に、あなたが 変（か）えられる 国（くに）の 言葉（ことば）をいれて(たくさんえらべます)、「始（はじ）める」ボタンを 押（お）したら おわりです。",
  "Transifex": "Transifex（とらんじふぇっくす）",
  "レビュアーになりたい節を伝えていただければ、運営メンバーで検討いたします。": "確認（かくにん）する 人（ひと）に なりたいと 言（い）えば、運営（うんえい）メンバーで かんがえます。",
  "翻訳者募集について": "いろんな 国（くに）の 言葉（ことば）に 変（か）えてくれる 人（ひと）を 探（さが）しています",
  "当サイトでは、Transifexというサービスを用いて翻訳の管理をしております。": "このウェブサイトでは Transifex（とらんじふぇっくす）というもので いろんな 国（くに）の 言葉（ことば）を 集（あつ）めています",
  "今の状態ではまだ当サイトの翻訳プロジェクトには参加できていないので、{projectPage}にアクセスし、「チームに参加」ボタンをクリックして参加しましょう。": "今（いま）のままでは このウェブサイトを いろんな 国（くに）の 言葉（ことば）に 変（か）えられないので、 {projectPage} に 行（い）って 「チームに 参加（さんか）」ボタンを 押（お）してください。",
  "これを機に、当サイトへ少しでも貢献していただければ幸いです。": "このウェブサイトを すこしでも たすけてくれれば うれしいです。",
  "実際に翻訳する": "翻訳（ほんやく）をはじめる",
  "翻訳の参加方法": "翻訳（ほんやく）に 参加（さんか）する 方法（ほうほう）",
  "Transifexに登録出来たら、実際に翻訳をしてみましょう。": "Transifex（とらんじふぇっくす）に 登録（とうろく）できたら、翻訳（ほんやく）してみましょう。",
  "これらの設定は非公開となっていますので、設定を変えることがなければ公開されることはありません。": "これらは 他（ほか）の 人（ひと）に 見（み）られないようになっています。",
  "翻訳協力者の募集について": "翻訳（ほんやく）を たすけてくれる 人（ひと）を 探（さが）しています",
  "翻訳にご協力いただけるという方は、まず以下の手順に従って{transifex}にご登録ください。": "翻訳（ほんやく）するのを たすけてくれる 人（ひと）は 下（した）の てびき にそって {transifex} に 登録（とうろく）してください。",
  "コミュニティ(slack)": "コミュニティ(slack（すらっく）)",
  "翻訳言語の選択を求められるので、選択して下さい。いよいよ翻訳に移ります。": "翻訳（ほんやく）したい 国（くに）の 言葉（ことば）をえらんでください。いよいよ 翻訳（ほんやく）していきます。",
  "翻訳に協力していただける方を募集しています": "翻訳（ほんやく）するのを たすけてくれる 人（ひと）を 探（さが）しています",
  "それと同時に、このサイトの翻訳を手伝っていただける方を募集します。": "それとあわせて、このウェブサイトの 翻訳（ほんやく）を たすけてくれる 人（ひと）を 探（さが）しています。",
  "そのまま進んで、姓、名を入力して部門と肩書を入力してください。": "そのまますすんで、姓（せい）と 名（めい）、それから 部署（ぶしょ）と 肩書（かたがき）も 入（い）れてください。",
  "わからなければ、部門は「Localization」、肩書は「翻訳者」が適当でしょう。": "わからないときは、部署（ぶしょ）は「Localization（ローカニゼーション）」、肩書（かたがき）は「翻訳者（ほんやくしゃ）」を えらんでください。",
  "レビュアーになりたい方へ": "翻訳（ほんやく）が 大丈夫（だいじょうぶ）か 確認（かくにん）する人（ひと）に なりたい 人（ひと）へ",
  "プロジェクトの公開ページ": "プロジェクトの 誰（だれ）でも 見（み）られる ページ",
  "翻訳がするだけではなくてレビューもしたい、もっと貢献したい、という方はぜひ{community}へ参加してください！": "翻訳（ほんやく）いがいに もっといろんなことで たすけてくれる 人（ひと）は {community} に 入（はい）ってください！",
  "翻訳単語の一覧が出てくるため、この中から翻訳できる単語や文章を選んで、「翻訳文を入力してください」部分に翻訳を打ち込みます。": "翻訳（ほんやく） できる 言葉（ことば）や 文章（ぶんしょう） が ぜんぶ でてくるので、このなかから えらんで 「翻訳文（ほんやくぶん）を 入力（にゅうりょく）してください」と かかれているところに 翻訳（ほんやく）した 言葉（ことば）や 文章（ぶんしょう）を かいてください。",
  "今回は当サイトの翻訳プロジェクトに参加することになりますので、「既存のプロジェクトに参加」を選択して次へ進みましょう。": "今（いま）は このウェブサイトの プロジェクトに 入（はい）ることになるので、「既存（きぞん）の プロジェクトに 参加（さんか）」を えらんで 次（つぎ）に すすみましょう。",
  "翻訳できる言語を選択したら、{dashboard}にアクセスし、右上の方にある「翻訳」ボタンをクリックしましょう。": "翻訳（ほんやく）したい 言葉（ことば） を 選 （えら）んだら、 {dashboard} を 開 （ひら）いて、 右上 （みぎうえ） にある「翻訳 （ほんやく）」 ボタンを 押（お）しましょう。",
  "翻訳が出来たら、「翻訳を保存」ボタンを押すと、翻訳が登録されます。翻訳登録後は、レビュアーによるレビューが行われ、その後サイトに反映されることになります。": "翻訳（ほんやく）できたら、「翻訳（ほんやく）を 保存（ほぞん）」ボタンを 押（お）すと、翻訳（ほんやく）したものが 登録（とうろく）されます。そのあとは、それを 確認（かくにん）する人（ひと）が 見（み）て 大丈夫（だいじょうぶ）であれば、このウェブサイトに 出（で）てくるように なります。",
  "サイトでの設定は終わりましたが、アカウントを完全に有効化できていませんので、入力したメールアドレス宛に送られたメールからアカウントを有効化してください。": "ウェブサイトでの 設定（せってい）はおわりましたが、 アカウントが まだ いつでも 使（つか）えるように なっていないので、登録（とうろく）の ときに 入（い）れた メールアドレス あてに 送（おく）られた メールから いつでも 使（つか）えるように してください。",
  "ユーザー名、メールアドレス、パスワードを入力し、サービス規約とプライバシーポリシーに同意のうえでサインアップしましょう。": "ユーザー 名（めい）、メールアドレス、パスワードを 入力 （にゅうりょく）して、「サービス 規約 （きやく）」と「プライバシーポリシー」をよく 読（よ）んで、登録（とうろく）しましょう。",
  "ひょうごオープンデータカタログ": "ひょうごオープンデータカタログ",
  "transifex": {
    "signup": "/translation/signup.png",
    "board": "/translation/board.png",
    "participate": "/translation/participate.png",
    "language": "/translation/language.png",
    "openpage": "/translation/openpage.png",
    "dashboard": "/translation/dashboard.png",
    "selectlang": "/translation/selectlang.png",
    "selectphrase": "/translation/selectphrase.png",
    "waitreview": "/translation/waitreview.png"
  },
  "病床の大幅追加に伴い、正確な病床数の把握が現時点では困難になったため、「入院患者数と残り病床数」のグラフの公開を一旦中止します。": "病院（びょういん）の ベッドの 数（かず）が たくさん増（ふ）えて、今（いま）どのくらい 病院（びょういん）の ベッドが あるのか わからないので「病院（びょういん）に 入（はい）っている 人（ひと）と 病院（びょういん）に 残（のこ）っている ベッドの 数（かず）」グラフは 見（み）られないように しました。",
  "グラフのデータをテーブルで確認できる機能を追加しました。": "グラフの データを 表（ひょう）で 見（み）られるように しました。",
  "当サイトの翻訳者を募集します。": "このウェブサイトを 翻訳（ほんやく）してくれる 人（ひと）を 探（さが）しています。",
  "当サイトでは、今後たくさんの方にこのサイトを見て、自身の行動を考えてもらうために、多言語化対応に向けて動いています。": "このウェブサイトでは、 これから たくさんの 人（ひと） に このウェブサイトを 見（み）て、 まちがったことを しないようにするために いろんな 国（くに）の 言葉（ことば）で 見（み）られるように しようとしています。",
  "グラフの過去データをスクロールして確認できる機能を追加しました。": "グラフの 古（ふる）いデータを スクロールして 見（み）られるように しました。",
  "東京都公式新型コロナウイルス感染症対策サイト": "東京都（とうきょうと）の あたらしいコロナウイルスの 病気（びょうき）について かいている ウェブサイト",
  "（注）クラスター名が長いため、一部表記をアルファベットで置き換えている。詳細はテーブルを参照": "（注意（ちゅうい））クラスターの 名前（なまえ）が ながいので、かわりに アルファベットを 表示（ひょうじ）しています。 本当（ほんとう）の クラスターの 名前（なまえ）は 表（ひょう）を 見（み）てください。",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。 ": "また、使（つか）う 人（ひと）が、この ウェブサイト を 使（つか）った こと に よって 使（つか）う人（ひと）の 損害（そんがい）、また 使（つか）った 人（ひと）が 他（ほか）の 人（ひと）に 与（あた）えた 損害（そんがい）に ついて 私（わたし）たちが 責任（せきにん） を もつ もの では ありません。"
}