{
  "※ アットマークを半角に変換してください。": "※半角（はんかく）の この @ アットマークにいれかえてください。",
  "お問い合わせ先": "連絡（れんらく）するところ",
  "有志の仲間": "有志（ゆうし）の ひとたち",
  "以下のメールアドレスまでご連絡ください。": "下（した）に かいてある メールアドレスに 連絡（れんらく）してください。",
  "当サイトに掲載されている情報の正確性については万全を期していますが、私たちは利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "この ウェブサイトは、正（ただ）しく 情報（じょうほう）を 伝（つた）えるため、よく 調（しら）べて いますが、見（み）る人（ひと）が この ウェブサイトの 情報（じょうほう）を使（つか）って、行（おこな）う すべて の 行為（こうい）について、わたしたちは、責任（せきにん）を もちません。",
  "兵庫県による公式情報と客観的な数値をわかりやすく伝えることで、兵庫県にお住まいの方や、兵庫県内に拠点を持つ企業の方、兵庫県を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "新型（しんがた）コロナウイルスで 困（こま）っている 人たちに 兵庫県（ひょうごけん）が 発表（はっぴょう）する 情報（じょうほう）を 正（ただ）しく 伝（つたえ）るためにつくった ウェブサイトです。",
  "兵庫県内の最新感染動向": "兵庫県（ひょうごけん）での コロナウイルスの あたらしい じょうほう",
  "兵庫県 新型コロナウイルスまとめサイト": "兵庫県（ひょうごけん）の あたらしいコロナウイルスの 病気（びょうき） について かいています",
  "クラスター別陽性患者数": "あたらしいコロナウイルスの 病気（びょうき）に かかった場所（ばしょ）ごとの 人（ひと）の数（かず）",
  "まとめサイト": "について かいています",
  "年代別陽性患者数": "年齢（ねんれい）ごとの あたらしいコロナウイルスの 病気（びょうき）の 人（ひと）",
  "入院患者数と残り病床数": "病院（びょういん）に 入（はい）った 人（ひと）と 病院（びょういん）に 残（のこ）っている ベッドの 数（かず）",
  "兵庫県の新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、有志の仲間が開設したまとめサイトです。": "この ウェブサイト は、 兵庫県（ひょうごけん）の 新（あたら）しい コロナウイルスの 病気（びょうき）(COVID-19) について 一番（いちばん） 新（あたら）しい 情報（じょうほう） を 伝（つた）えるために 有志（ゆうし）のひとたち が 作（つく）りました。",
  "兵庫県内の感染者数、検査実施件数、入院患者数などをわかりやすく伝えることで、現状を把握して適切な対策を取れるようにすることを目的としています。": "兵庫県（ひょうごけん）の あたらしいコロナウイルスの 病気（びょうき）の ひとの数（かず）や、検査（けんさ）をした数（かず）、病院（びょういん）にいるひとの人数（にんずう）を わかりやすくまとめ、ただしい 判断（はんだん）が できるように つくりました。",
  "新型コロナウイルス": "あたらしいコロナウイルスの 病気（びょうき）",
  "PDF": "PDF（ピーディーエフ）",
  "（注）病床数は兵庫県が公開する{data}を参照": "（注意（ちゅうい））病院（びょういん）のベッドの数（かず）は兵庫県（ひょうごけん）が 発表（はっぴょう）している {data}を みてください",
  "兵庫県公式Twitter": "兵庫県（ひょうごけん）のツイッター",
  "記者発表資料": "テレビ、ラジオや、新聞（しんぶん）を 書（か）いている 人（ひと）むけの データ",
  "menu/新型コロナウイルス": "あたらしいコロナウイルスの 病気（びょうき）",
  "新型コロナウイルス感染症の県内検査状況について": "兵庫県（ひょうごけん）のあたらしいコロナウイルスの 病気（びょうき）か どうかを 調（しら）べていることについて",
  "新型コロナウイルスに感染した患者の発生状況": "あたらしいコロナウイルスの 病気（びょうき）になった ひとたちについて",
  "menu/まとめサイト": "について かいています",
  "兵庫県公式ホームページ": "兵庫県（ひょうごけん）の ウェブサイト",
  "新型コロナウイルスの対応について": "あたらしいコロナウイルスの 対応（たいおう）について",
  "兵庫県緊急事態措置について": "緊急事態（きんきゅう じたい）のお 願（ねが）いについて ",
  "床": "ベッドの 数（かず）",
  "総病床数": "ぜんぶの 病院（びょういん）の ベッドの 数（かず）",
  "重複者": "たくさんの クラスターに いた 人（ひと）の 数（かず）",
  "兵庫県": "兵庫県（ひょうごけん）",
  "ライブ関係": "ライブ 関係（かんけい）",
  "仁恵病院": "仁恵病院（じんけいびょういん）",
  "特定できず": "わかりませんでした",
  "宝塚第一病院": "宝塚第一病院（たからづかだいいちびょういん）",
  "北播磨総合医療センター": "北播磨総合医療（きたはりまそうごういりょう）センター",
  "グリーンアルス関係": "グリーンアルス 関係（かんけい）",
  "介護保険通所事業所": "介護保険通所事業所（かいごほけんつうしょじぎょうしょ）",
  "認定こども園": "認定（にんてい）こども 園（えん）",
  "海外渡航関係": "海外（かいがい）に いた 人（ひと）",
  "神戸市中央市民病院": "神戸市中央市民病院（こうべしちゅうおうしみんびょういん）",
  "宝塚健康福祉事務所管内": "宝塚健康福祉事務所（たからづかけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "加古川市": "加古川市（かこがわし）",
  "姫路市": "姫路市（ひめじし）",
  "稲美町": "稲美町（いなみちょう）",
  "福崎町": "福崎町（ふくさきちょう）",
  "芦屋市": "芦屋市（あしやし）",
  "加西市": "加西市（かさいし）",
  "三田市": "三田市（さんだし）",
  "丹波市": "丹波市（たんばし）",
  "宝塚市": "宝塚市（たからづかし）",
  "淡路市": "淡路市（あわじし）",
  "加東健康福祉事務所管内": "加東健康福祉事務所（かとうけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "芦屋健康福祉事務所管内": "芦屋健康福祉事務所（あしやけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "尼崎市": "尼崎市（あまがさきし）",
  "神戸市": "神戸市（こうべし）",
  "川西市": "川西市（かわにしし）",
  "明石市": "明石市（あかしし）",
  "洲本健康福祉事務所管内": "洲本健康福祉事務所（すもとけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "伊丹健康福祉事務所管内": "伊丹健康福祉事務所（いたみけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "西宮市": "西宮市（にしのみやし）",
  "伊丹市": "伊丹市（いたみし）",
  "神戸市外": "神戸市（こうべし）の そと",
  "残り病床数": "病院（びょういん）に 残（のこ）っている ベッドの 数（かず）",
  "兵庫県知事からのメッセージ": "兵庫県（ひょうごけん）の 知事（ちじ）から つたえたいこと",
  "クラスター/感染源": "あたらしいコロナウイルスの 病気（びょうき）に かかった 場所（ばしょ）",
  "高砂市": "高砂市（たかさごし）",
  "大阪府": "大阪府（おおさかふ）",
  "神戸赤十字病院": "神戸赤十字病院（こうべせきじゅうじびょういん）",
  "非公表": "はっぴょうしていません",
  "90歳以上": "90さい より としうえの 人（ひと）",
  "播磨町": "播磨町（はりまちょう）",
  "神戸市環境局": "神戸市環境局（こうべしかんきょうきょく）",
  "神戸西警察署": "神戸西警察署（こうべにしけいさつしょ）",
  "西宮市外": "西宮市（にしのみやし）の そと",
  "猪名川町": "猪名川町（いながわちょう）",
  "（注）重複者とは、複数のクラスターに該当する人を指す": " ",
  "複製・改変が許されたオープンソースライセンスで公開されている、{tokyo}の仕組みを利用しています。": "オープンソースライセンス で 公開（こうかい）している {tokyo} のしくみを 使（つか）って 作（つく）りました。",
  "当サイトは新型コロナウイルス感染症（COVID-19）に関する最新情報を提供するために、{volunteer}が開設したまとめサイトです。": "この ウェブサイト は、 新（あたら）しい コロナウイルスの 病気（びょうき）(COVID-19) について 一番（いちばん） 新（あたら）しい 情報（じょうほう） を 伝（つた）えるために {volunteer} が 作（つく）り ました。",
  "※ 翻訳への参加はパソコンを前提としています。スマートフォンなどでも可能ですが、ページのレイアウトが違う可能性がありますのでご了承ください。": "翻訳（ほんやく）に 参加（さんか）する には パソコンを 使（つか）ってください。スマートフォンは このページに 使（つか）っている 画像（がぞう）と 形（かたち）が ちがいます。",
  "ダッシュボード": "ダッシュボード",
  "次に、あなたが翻訳できる言語を入力(複数選択可)し、「始める」ボタンを押して登録は完了です。": "次（つぎ）に、あなたが 翻訳（ほんやく）できる 言葉（ことば）をいれて（たくさんえらべます）、「始（はじ）める」ボタンを 押（お）したら おわりです。",
  "Transifex": "Transifex（トランジフェックス）",
  "レビュアーになりたい節を伝えていただければ、運営メンバーで検討いたします。": "運営（うんえい）メンバーで、検討（けんとう）します。連絡（れんらく）を まっています。",
  "翻訳者募集について": "翻訳（ほんやく）ボランティアの 募集（ぼしゅう）について",
  "当サイトでは、Transifexというサービスを用いて翻訳の管理をしております。": "このウェブサイトでは Transifex（トランジフェックス）をつかって 翻訳（ほんやく）しています。",
  "今の状態ではまだ当サイトの翻訳プロジェクトには参加できていないので、{projectPage}にアクセスし、「チームに参加」ボタンをクリックして参加しましょう。": "{projectPage} で 「チームに 参加（さんか）」ボタンを 押（お）してください。翻訳（ほんやく）チームに 参加（さんか）できます。",
  "これを機に、当サイトへ少しでも貢献していただければ幸いです。": "このウェブサイトを すこしでも たすけてくれれば うれしいです。",
  "実際に翻訳する": "翻訳（ほんやく）を はじめる",
  "翻訳の参加方法": "翻訳（ほんやく）に 参加（さんか）する 方法（ほうほう）",
  "Transifexに登録出来たら、実際に翻訳をしてみましょう。": "Transifex（トランジフェックス）に 登録（とうろく）できたら、翻訳（ほんやく）をはじめます。",
  "これらの設定は非公開となっていますので、設定を変えることがなければ公開されることはありません。": "これらは 他（ほか）の 人（ひと）から 見（み）えません。",
  "翻訳協力者の募集について": "翻訳（ほんやく）を たすけてくれる 人（ひと）を 探（さが）しています",
  "翻訳にご協力いただけるという方は、まず以下の手順に従って{transifex}にご登録ください。": "翻訳（ほんやく）を ボランティアでたすけてくれる 人（ひと）は 下（した）の てびき にそって {transifex} に 登録（とうろく）してください。",
  "コミュニティ(slack)": "コミュニティ(slack（スラック）)",
  "翻訳言語の選択を求められるので、選択して下さい。いよいよ翻訳に移ります。": "翻訳（ほんやく）したい 言語（げんご）をえらんでください。翻訳（ほんやく）をします。",
  "翻訳に協力していただける方を募集しています": "翻訳（ほんやく）を ボランティアでたすけてくれる 人（ひと）を 探（さが）しています",
  "それと同時に、このサイトの翻訳を手伝っていただける方を募集します。": "このウェブサイトの 翻訳（ほんやく）を たすけてくれる 人（ひと）を 探（さが）しています。",
  "そのまま進んで、姓、名を入力して部門と肩書を入力してください。": "姓（せい）と 名（めい）、 部署（ぶしょ）と 肩書（かたがき）を 入（い）れてください。",
  "わからなければ、部門は「Localization」、肩書は「翻訳者」が適当でしょう。": "わからないときは、部署（ぶしょ）は「Localization（ローカニゼーション）」、肩書（かたがき）は「翻訳者（ほんやくしゃ）」を えらんでください。",
  "レビュアーになりたい方へ": "翻訳（ほんやく）が 正確（せいかく）か 確認（かくにん）できる人（ひと）へ",
  "プロジェクトの公開ページ": "プロジェクトの 誰（だれ）でも 見（み）ることができる ページ",
  "翻訳がするだけではなくてレビューもしたい、もっと貢献したい、という方はぜひ{community}へ参加してください！": "翻訳（ほんやく）が 正確（せいかく）か 確認（かくにん）ができる 人（ひと）や、この プロジェックトを たすけることができる 人は、 {community} に 入（はい）ってください！",
  "翻訳単語の一覧が出てくるため、この中から翻訳できる単語や文章を選んで、「翻訳文を入力してください」部分に翻訳を打ち込みます。": "翻訳（ほんやく） するまえの 言葉（ことば）や 文章（ぶんしょう） が でてきます。「翻訳文（ほんやくぶん）を 入力（にゅうりょく）してください」と かかれているところに 翻訳（ほんやく）した 言葉（ことば）や 文章（ぶんしょう）を かいてください。",
  "今回は当サイトの翻訳プロジェクトに参加することになりますので、「既存のプロジェクトに参加」を選択して次へ進みましょう。": "今回（こんかい）は 下（した）の ウェブサイトの プロジェクトに 入（はい）ります。「既存（きぞん）の プロジェクトに 参加（さんか）」を えらんで 次（つぎ）に すすみます。",
  "翻訳できる言語を選択したら、{dashboard}にアクセスし、右上の方にある「翻訳」ボタンをクリックしましょう。": "翻訳（ほんやく）したい 言語（げんご） を 選 （えら）んだら、 {dashboard} を 開 （ひら）いて、 右上 （みぎうえ） にある「翻訳 （ほんやく）」 ボタンを 押（お）します。",
  "翻訳が出来たら、「翻訳を保存」ボタンを押すと、翻訳が登録されます。翻訳登録後は、レビュアーによるレビューが行われ、その後サイトに反映されることになります。": "翻訳（ほんやく）できたら、「翻訳（ほんやく）を 保存（ほぞん）」ボタンを 押（お）して 登録（とうろく）します。そのあとは、確認（かくにん）する人（ひと）が 検査（けんさ）して、このウェブサイトに 出（で）てくるように なります。",
  "サイトでの設定は終わりましたが、アカウントを完全に有効化できていませんので、入力したメールアドレス宛に送られたメールからアカウントを有効化してください。": "ウェブサイトでの 設定（せってい）はおわりです。まだ アカウントは  使（つか）えません。登録（とうろく）の ときに 入（い）れた メールアドレス あてに 送（おく）った メールを確認（かくにん）して 使（つか）えるように します。",
  "ユーザー名、メールアドレス、パスワードを入力し、サービス規約とプライバシーポリシーに同意のうえでサインアップしましょう。": "ユーザー 名（めい）、メールアドレス、パスワードを 入力 （にゅうりょく）して、「サービス 規約 （きやく）」と「プライバシーポリシー」をよく 読（よ）んで、登録（とうろく）します。",
  "ひょうごオープンデータカタログ": "ひょうごオープンデータカタログ",
  "transifex": {
    "signup": "/translation/signup.png",
    "board": "/translation/board.png",
    "participate": "/translation/participate.png",
    "language": "/translation/language.png",
    "openpage": "/translation/openpage.png",
    "dashboard": "/translation/dashboard.png",
    "selectlang": "/translation/selectlang.png",
    "selectphrase": "/translation/selectphrase.png",
    "waitreview": "/translation/waitreview.png"
  },
  "病床の大幅追加に伴い、正確な病床数の把握が現時点では困難になったため、「入院患者数と残り病床数」のグラフの公開を一旦中止します。": "病院（びょういん）の ベッドの 数（かず）が たくさん 増（ふ）えて、正確（せいかく）な  ベッドの 数（かず）が わかりません。「病院（びょういん）に 入（はい）っている 人（ひと）と 病院（びょういん）に 残（のこ）っている ベッドの 数（かず）」のグラフは おやすみします。",
  "グラフのデータをテーブルで確認できる機能を追加しました。": "グラフの データを 表（ひょう）で 見（み）ることができます。",
  "当サイトの翻訳者を募集します。": "このウェブサイトを 翻訳（ほんやく）する ボランティアを 探（さが）しています。",
  "当サイトでは、今後たくさんの方にこのサイトを見て、自身の行動を考えてもらうために、多言語化対応に向けて動いています。": "このウェブサイトでは、 たくさんの 人（ひと） に このウェブサイトを 見（み）て、 安心（あんしん）して 行動（こうどう）できるように いろんな 国（くに）の 言葉（ことば）に していきます。",
  "グラフの過去データをスクロールして確認できる機能を追加しました。": "グラフの 古（ふる）いデータを スクロールして 見（み）ることができます。",
  "東京都公式新型コロナウイルス感染症対策サイト": "東京都（とうきょうと）の あたらしいコロナウイルスの 病気（びょうき）について かいてある ウェブサイト",
  "（注）クラスター名が長いため、一部表記をアルファベットで置き換えている。詳細はテーブルを参照": "（注意（ちゅうい））クラスターの 名前（なまえ）が ながいので、かわりに アルファベットを 表示（ひょうじ）。 本当（ほんとう）の クラスターの 名前（なまえ）は 表（ひょう）を 見（み）てください。",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。 ": "また、使（つか）う 人（ひと）が、この ウェブサイト を 使（つか）った こと に よって 使（つか）う人（ひと）の 損害（そんがい）、また 使（つか）った 人（ひと）が 他（ほか）の 人（ひと）に 与（あた）えた 損害（そんがい）に ついて わたしたちは、責任（せきにん）を もちません。",
  "免責事項 ": "免責事項（責任（せきにん） について）",
  "大阪市": "大阪市（おおさかし）",
  "多言語に対応しました。英語、簡体中国語、繁体中国語、韓国語、やさしい日本語がご利用いただけます。": "いろんな 国（くに）の 言葉（ことば）が 出来（でき）ました。やさしいにほんご と 英語（えいご）、 簡体・繁体中国語（ちゅうごくご）、韓国語（かんこくご）で 作（つく）りました。",
  "（注）治療中患者数とは、陽性患者数から退院者数と死亡者数を除いた人数を指す": "（注意（ちゅうい））あたらしいコロナウイルスの 病気（びょうき）を 今（いま） 治（なお）している 人（ひと）の 数（かず）は、たいいん した人（ひと） と なくなった人（ひと）を ひいた数（かず）です。",
  "治療中患者数の変化状況": "あたらしいコロナウイルスの 病気（びょうき）を 今（いま） 治（なお）している 人（ひと）の 数（かず）",
  "「治療中患者数の変化状況」グラフを追加しました。": "「あたらしいコロナウイルスの 病気（びょうき）を 今（いま） 治（なお）している 人（ひと）の 数（かず）」を 作（つく）りました。",
  "もっと見る": "もっと 見（み）る",
  "退院": "たいいん",
  "入院中": "病院（びょういん）や 泊（と）まる ところに いる 人（ひと）",
  "地方衛生研究所等": "地方衛生研究所（ちほうえいせいけんきゅうじょ）などに よる 検査（けんさ）",
  "民間検査機関等": "民間検査機関（みんかんけんさきかん）などに よる 検査（けんさ）",
  "（注）民間検査機関等の検査件数には抗原検査の検査件数も含まれる": "（注意（ちゅうい）） 民間検査機関（みんかんけんさきかん）で あたらしいコロナウイルスの 病気（びょうき）か 検査（けんさ）した かずには 抗体検査（こうたいけんさ）で 検査（けんさ）した かずも 入（はい）っています",
  "三木市": "三木市（みきし）",
  "丹波健康福祉事務所管内": "丹波健康福祉事務所（たんばけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "赤穂市": "赤穂市（あこうし）",
  "西脇市": "西脇市（にしわきし）",
  "{fixedTime} 時点": "{fixedTime} の時（とき）の データです",
  "赤穂健康福祉事務所管内": "赤穂健康福祉事務所（あこうけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "龍野健康福祉事務所管内": "龍野健康福祉事務所（たつのけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "中播磨健康福祉事務所管内": "中播磨健康福祉事務所（なかはりまけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "加古川健康事務所管内": "加古川健康福祉事務所（かこがわけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "南あわじ市": "南あわじ市（みなみあわじし）",
  "加東市": "加東市（かとうし）",
  "朝来健康福祉事務所管内": "朝来健康福祉事務所（あさごけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "加古川健康福祉事務所管内": "加古川健康福祉事務所（かこがわけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "朝来市": "朝来市（あさごし）",
  "小野市": "小野市（おのし）",
  "県外": "けんがい",
  "行動歴調査中": "しらべています",
  "千葉県船橋市": "千葉県（ちばけん）船橋市（ふなばしし）",
  "詳しくはこちら": "くわしくはこちら",
  "明石": "あかし",
  "京都市": "京都市（きょうとし）",
  "豊岡健康福祉事務所管内": "豊岡健康福祉事務所（とよおかけんこうふくしじむしょ）が 対応（たいおう）できる 範囲（はんい）",
  "県外（大阪府内）": "県外（けんがい）"
}