{
  "※ アットマークを半角に変換してください。": "* Por favor, converta o sinal de arroba em caracteres de meia largura.",
  "お問い合わせ先": "contato",
  "有志の仲間": "grupo voluntário ",
  "以下のメールアドレスまでご連絡ください。": "Entre em contato com o seguinte endereço de e-mail.",
  "当サイトに掲載されている情報の正確性については万全を期していますが、私たちは利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Embora façamos todos os esforços para garantir a precisão de informações postadas neste site, não somos responsáveis ​​por nenhuma ação tomada pelos usuários usando as informações deste site.",
  "兵庫県による公式情報と客観的な数値をわかりやすく伝えることで、兵庫県にお住まいの方や、兵庫県内に拠点を持つ企業の方、兵庫県を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "Ao transmitir informações oficiais e figuras objetivas da Hyogo de maneira fácil de entender, o objetivo é que as pessoas que vivem em Hyogo, as empresas com base em Hyogo e as pessoas que visitam Hyogo podem entender a situação atual e tomar as decisões apropriadas. ",
  "兵庫県内の最新感染動向": "Últimas tendências de infecção na Provincia de Hyogo",
  "兵庫県 新型コロナウイルスまとめサイト": "Site de Resumo sobre Coronavírus na Provincia de Hyogo",
  "クラスター別陽性患者数": "Número de pacientes positivos por agrupamento",
  "まとめサイト": "site de resumo",
  "年代別陽性患者数": "Número de pacientes positivos por idade",
  "入院患者数と残り病床数": "Número de pacientes hospitalizados e leitos restantes",
  "兵庫県の新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、有志の仲間が開設したまとめサイトです。": "Este é um site de resumo criado por um grupo de voluntários para fornecer informações mais recentes sobre a infecção por novo coronavírus (COVID-19) na província de Hyogo.",
  "兵庫県内の感染者数、検査実施件数、入院患者数などをわかりやすく伝えることで、現状を把握して適切な対策を取れるようにすることを目的としています。": "O objetivo é facilitar entender a situação atual e tomar as medidas apropriadas apresentando o número de pessoas infectadas na província de Hyogo, o número de testes realizados, o número de pacientes hospitalizados, etc.",
  "新型コロナウイルス": "Novo coronavírus",
  "PDF": "PDF",
  "（注）病床数は兵庫県が公開する{data}を参照": "(Nota) Consulte {data} publicada pela Prefeitura de Hyogo para obter o número de camas",
  "{fixedTime} 時点": "1 {tempo fixo} ponto de tempo",
  "兵庫県公式Twitter": "Twitter oficial da Provincia de Hyogo",
  "記者発表資料": "Materiais de imprensa",
  "menu/新型コロナウイルス": "Novo coronavírus",
  "新型コロナウイルス感染症の県内検査状況について": "Sobre a situação de inspeção de novo coronavírus em província de Hyogo",
  "新型コロナウイルスに感染した患者の発生状況": "Situação de surto de pacientes infectados com novo coronavírus",
  "menu/まとめサイト": "Site de resumo",
  "兵庫県公式ホームページ": "Página oficial de Província de Hyogo",
  "新型コロナウイルスの対応について": "Sobre ações tomadas a  novo coronavírus",
  "兵庫県緊急事態措置について": "Sobre medidas de emergência tomadas pela província de  Hyogo",
  "床": "cama",
  "総病床数": "número total de cama",
  "重複者": "paciente duplicado",
  "兵庫県": "Província de Hyogo",
  "ライブ関係": "com relação a casa viva",
  "仁恵病院": "Hospital Jinkei",
  "行動歴調査中": "sob investigação do histórico de comportamento",
  "特定できず": "Não identificado",
  "宝塚第一病院": "Hospital Takarazuka Daiichi",
  "北播磨総合医療センター": "Centro Médico Geral de Kitaharima",
  "グリーンアルス関係": "Com relação a Green Ars",
  "介護保険通所事業所": "Escritório de seguro de cuidado a longo prazo",
  "認定こども園": "Instituição infantil autorizada",
  "海外渡航関係": "com relação a viajantes ao exterior",
  "神戸市中央市民病院": "Hospital Central da Cidade de Kobe",
  "宝塚健康福祉事務所管内": "Dentro de jurisdição de Saúde e Bem-Estar de Takarazuka",
  "加古川市": "Kakogawa",
  "姫路市": "Himeji",
  "稲美町": "Inami",
  "福崎町": "Fukusaki",
  "芦屋市": "Ashiya",
  "加西市": "Kasai",
  "三田市": "Sanda",
  "丹波市": "Tamba",
  "宝塚市": "Takarazuka",
  "淡路市": "Awaji",
  "加東健康福祉事務所管内": "Dentro de jurisdição de Saúde e Bem-estar de KatoDentro de jurisdição de Saúde e Bem-estar de Kato",
  "芦屋健康福祉事務所管内": "Dentro de jurisdição de Sáude e Bem-estar de Ashiya",
  "尼崎市": "Amagasaki",
  "神戸市": "Kobe",
  "川西市": "Kawanishi",
  "明石市": "Akashi",
  "洲本健康福祉事務所管内": "Dentro de jurisdição de Saúde de Sumoto",
  "伊丹健康福祉事務所管内": "Dentro de jurisdição de Saúde e Bem-estar de Itami",
  "西宮市": "Nishinomiya",
  "伊丹市": "Itami",
  "神戸市外": "Fora de Kobe",
  "入院患者数": "Número de pacientes hospitalizados",
  "残り病床数": "Número de camas restantes",
  "兵庫県知事からのメッセージ": "mensagem de governador de Hyogo",
  "人数": "número de pessoas",
  "クラスター/感染源": "cluster grupo /origem de infeção",
  "高砂市": "Takasago",
  "大阪府": "Província de Osaka",
  "神戸赤十字病院": "Hospital da Cruz Vermelha de Kobe",
  "非公表": "Não publicado",
  "90歳以上": "90 anos ou mais",
  "播磨町": "Harima",
  "神戸市環境局": "Departamento de Meio Ambiente de Cidade de Kobe",
  "神戸西警察署": "Delegacia de polícia ocidental de  Kobe",
  "西宮市外": "Fora de Nishinomiya",
  "猪名川町": "Inagawa",
  "陽性確認件数": "Número de confirmações positivas",
  "陰性確認件数": "Número de confirmações negativas",
  "（注）重複者とは、複数のクラスターに該当する人を指す": "(Nota) Uma duplicata refere-se a uma pessoa que se enquadra em vários clusters",
  "複製・改変が許されたオープンソースライセンスで公開されている、{tokyo}の仕組みを利用しています。": "Nós usamos o mecanismo 1{tokyo}, que é lançado sob uma licença de código aberto que permite copiar e modificar.",
  "当サイトは新型コロナウイルス感染症（COVID-19）に関する最新情報を提供するために、{volunteer}が開設したまとめサイトです。": "Este site é um site de resumo criado por {voluntário} para fornecer as informações mais recentes sobre a nova infecção por coronavírus (COVID-19)",
  "※ 翻訳への参加はパソコンを前提としています。スマートフォンなどでも可能ですが、ページのレイアウトが違う可能性がありますのでご了承ください。": "A participação na tradução é baseada em um computador. Você pode usar um smartphone etc., mas observe que o layout da página pode ser diferente.",
  "ダッシュボード": "painel de controle",
  "次に、あなたが翻訳できる言語を入力(複数選択可)し、「始める」ボタンを押して登録は完了です。": "Em seguida, digite os idiomas que você pode traduzir (várias seleções são possíveis) e clique no botão \"Iniciar\" para concluir o registro.",
  "Transifex": "Transifex",
  "レビュアーになりたい節を伝えていただければ、運営メンバーで検討いたします。": "Se você nos disser o que você quer ser um revisor, nós o consideraremos como um membro da gerência.",
  "翻訳者募集について": "Sobre o recrutamento de tradutores",
  "当サイトでは、Transifexというサービスを用いて翻訳の管理をしております。": "Este site usa um serviço chamado Transifex para gerenciar traduções.",
  "今の状態ではまだ当サイトの翻訳プロジェクトには参加できていないので、{projectPage}にアクセスし、「チームに参加」ボタンをクリックして参加しましょう。": "No momento, você não pode participar do projeto de tradução deste site. Acesse {projectPage} e clique no botão \"Participar da equipe\" para participar.",
  "これを機に、当サイトへ少しでも貢献していただければ幸いです。": "Esperamos que esta oportunidade permita contribuir para este site o máximo possível.",
  "実際に翻訳する": "Traduzir realmente",
  "翻訳の参加方法": "Como participar da tradução",
  "Transifexに登録出来たら、実際に翻訳をしてみましょう。": "Depois de se registrar no Transifex, pode traduzi-lo.",
  "これらの設定は非公開となっていますので、設定を変えることがなければ公開されることはありません。": "Essas configurações são particulares e não serão publicadas, a menos que você as altere.",
  "翻訳協力者の募集について": "Recrutamento de tradutores",
  "翻訳にご協力いただけるという方は、まず以下の手順に従って{transifex}にご登録ください。": "Se você gostaria de ajudar com a tradução, siga as etapas abaixo para se registrar no {transifex}.",
  "コミュニティ(slack)": "Comunidade (folga)",
  "翻訳言語の選択を求められるので、選択して下さい。いよいよ翻訳に移ります。": "Você será solicitado a selecionar um idioma de tradução, portanto, selecione-o. Finalmente, passaremos à tradução.",
  "翻訳に協力していただける方を募集しています": "Estamos à procura de pessoas que possam ajudar na tradução.",
  "それと同時に、このサイトの翻訳を手伝っていただける方を募集します。": "Ao mesmo tempo, estamos procurando alguém para ajudar a traduzir este site.",
  "そのまま進んで、姓、名を入力して部門と肩書を入力してください。": "Prossiga como está, insira seu nome e sobrenome e insira seu departamento e cargo.",
  "わからなければ、部門は「Localization」、肩書は「翻訳者」が適当でしょう。": "Se você não souber, \"Localização\" é o departamento apropriado e \"Tradutor\" é o título apropriado.",
  "レビュアーになりたい方へ": "Para quem quer ser um revisor",
  "プロジェクトの公開ページ": "Página pública do projeto",
  "翻訳がするだけではなくてレビューもしたい、もっと貢献したい、という方はぜひ{community}へ参加してください！": "Se você deseja contribuir não apenas para traduzir, mas também para revisar, contribua para a {community}!",
  "翻訳単語の一覧が出てくるため、この中から翻訳できる単語や文章を選んで、「翻訳文を入力してください」部分に翻訳を打ち込みます。": "Uma lista de palavras de tradução será exibida. Portanto, selecione uma palavra ou frase que possa ser traduzida e digite a tradução na parte \"Por favor, digite a tradução\"",
  "今回は当サイトの翻訳プロジェクトに参加することになりますので、「既存のプロジェクトに参加」を選択して次へ進みましょう。": "Desta vez, vai participar do projeto de tradução deste site. Selecione \"Participar do projeto existente\" e prossiga para a próxima",
  "翻訳できる言語を選択したら、{dashboard}にアクセスし、右上の方にある「翻訳」ボタンをクリックしましょう。": "Depois de selecionar os idiomas que você pode traduzir, vá para {dashboard} e clique no botão \"Traduzir\" no canto superior direito.",
  "翻訳が出来たら、「翻訳を保存」ボタンを押すと、翻訳が登録されます。翻訳登録後は、レビュアーによるレビューが行われ、その後サイトに反映されることになります。": "Depois de traduzir, clique no botão \"Salvar tradução\" para registrar a tradução. Após o registro da tradução, ela será revisada pelos revisores e refletida no site.",
  "サイトでの設定は終わりましたが、アカウントを完全に有効化できていませんので、入力したメールアドレス宛に送られたメールからアカウントを有効化してください。": "A configuração no site foi concluída, mas a conta não foi ativada completamente. Por isso, ative a conta a partir do email enviado para o endereço de email digitado.",
  "ユーザー名、メールアドレス、パスワードを入力し、サービス規約とプライバシーポリシーに同意のうえでサインアップしましょう。": "Digite seu nome de usuário, endereço de email e senha e inscreva-se após concordar com os termos de serviço e a política de privacidade.",
  "ひょうごオープンデータカタログ": "Catálogo de dados abertos Hyogo",
  "transifex": {
    "signup": "/translation/signup.png",
    "board": "/translation/board.png",
    "participate": "/translation/participate.png",
    "language": "/translation/language.png",
    "openpage": "/translation/openpage.png",
    "dashboard": "/translation/dashboard.png",
    "selectlang": "/translation/selectlang.png",
    "selectphrase": "/translation/selectphrase.png",
    "waitreview": "/translation/waitreview.png"
  },
  "病床の大幅追加に伴い、正確な病床数の把握が現時点では困難になったため、「入院患者数と残り病床数」のグラフの公開を一旦中止します。": "Devido à adição significativa de leitos, agora é difícil saber o número exato de leitos, por isso paramos de publicar o gráfico \"Número de pacientes internados e número de leitos restantes\"",
  "グラフのデータをテーブルで確認できる機能を追加しました。": "Adicionada a função para verificar os dados do gráfico em uma tabela.",
  "当サイトの翻訳者を募集します。": "Estamos à procura de tradutores para este site",
  "当サイトでは、今後たくさんの方にこのサイトを見て、自身の行動を考えてもらうために、多言語化対応に向けて動いています。": "Este site está adotando o suporte multilíngue para que muitas pessoas possam vê-lo e pensar em suas ações no futuro.",
  "グラフの過去データをスクロールして確認できる機能を追加しました。": "Adicionada uma função para rolar os dados passados ​​no gráfico para verificá-los.",
  "東京都公式新型コロナウイルス感染症対策サイト": "Site oficial de controle de doenças infecciosas do coronavírus de Tóquio",
  "（注）クラスター名が長いため、一部表記をアルファベットで置き換えている。詳細はテーブルを参照": "(Nota) Como o nome do cluster é longo, algumas letras são substituídas por alfabetos. Veja a tabela para detalhes",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。 ": "Além disso, não seremos responsáveis ​​pelos danos causados ​​pelo usuário que utiliza este site e pelos danos causados ​​pelo usuário a terceiros.",
  "免責事項 ": "Aviso Legal",
  "大阪市": "Cidade de Osaka",
  "多言語に対応しました。英語、簡体中国語、繁体中国語、韓国語、やさしい日本語がご利用いただけます。": "Suporta vários idiomas. Inglês, chinês simplificado, chinês tradicional, coreano e japonês amigável estão disponíveis.",
  "（注）治療中患者数とは、陽性患者数から退院者数と死亡者数を除いた人数を指す": "(Nota) O número de pacientes em tratamento refere-se ao número de pacientes positivos menos o número de descargas e óbitos.",
  "治療中患者数の変化状況": "Alterações no número de pacientes em tratamento",
  "「治療中患者数の変化状況」グラフを追加しました。": "Foi adicionado o gráfico \"Alterações no número de pacientes em tratamento\".",
  "もっと見る": "Ver mais",
  "退院": "Descarga",
  "入院中": "No Hospital",
  "（注）「入院中」には、宿泊療養の方を含む": "(Nota) \"Interno\" inclui aqueles que recebem tratamento médico em alojamento."
}